<?php

return [
    'ვინ ვართ ჩვენ?' => 'ვინ ვართ ჩვენ?',




    'PRoFit Lab - არის მარკეტინგისა და საზოგადოებასთან ურთიერთობის საკონსულტაციო კომპანია, რომელიც მცირე და საშუალო კომპანიებს სთავაზობს მომგებიან თანამშრომლობას და ზრუნავს მათი ბიზნესის განვითარებაზე'=>'PRoFit Lab - არის მარკეტინგისა და საზოგადოებასთან ურთიერთობის საკონსულტაციო კომპანია, რომელიც მცირე და საშუალო კომპანიებს სთავაზობს მომგებიან თანამშრომლობას და ზრუნავს მათი ბიზნესის განვითარებაზე',

	'PRoFit Lab -ის გუნდი დაკომპლექტებულია პროფესიონალებისგან, რომლებიც გამოცდილებისა და ინოვაციების მომგებიანი შერწყმით აღწევენ სასურველ მიზნებს.'=>'PRoFit Lab -ის გუნდი დაკომპლექტებულია პროფესიონალებისგან, რომლებიც გამოცდილებისა და ინოვაციების მომგებიანი შერწყმით აღწევენ სასურველ მიზნებს.',

	'PRoFit Lab - მიისწრაფვის გახდეს სანდო რეპუტაციის მქონე საკონსულტაციო კომპანია კლიენტის ბიზნეს საჭიროებებზე მორგებული სერვისების, დაგროვილი გამოცდილებისა და თანამშრომლების პროფესიონალიზმის დახმარებით.'=>'PRoFit Lab - მიისწრაფვის გახდეს სანდო რეპუტაციის მქონე საკონსულტაციო კომპანია კლიენტის ბიზნეს საჭიროებებზე მორგებული სერვისების, დაგროვილი გამოცდილებისა და თანამშრომლების პროფესიონალიზმის დახმარებით.',


	'მისია'=>'მისია',
	'PRoFit Lab - ის მისიაა დაეხმაროს მცირე და საშუალო კომპანიებს გახდნენ მომგებიანი , მოკლე დროში მოიპოვონ ბაზარზე ლიდერის პოზიცია და მიაღწიონ მდგრად განვითარებას.'=>'PRoFit Lab - ის მისიაა დაეხმაროს მცირე და საშუალო კომპანიებს გახდნენ მომგებიანი , მოკლე დროში მოიპოვონ ბაზარზე ლიდერის პოზიცია და მიაღწიონ მდგრად განვითარებას.',
	'სტრატეგიული მიზნები'=>'სტრატეგიული მიზნები',
	'ცნობადობის მოპოვება'=>'ცნობადობის მოპოვება',
	'კლიენტების მოზიდვა და მათი ლოიალობის მოპოვება'=>'კლიენტების მოზიდვა და მათი ლოიალობის მოპოვება',
	'დაინტერესებულ პირთა ჯგუფებთან პარტნიორული ურთიერთობის ჩამოყალიბება'=>'დაინტერესებულ პირთა ჯგუფებთან პარტნიორული ურთიერთობის ჩამოყალიბება',


	'ჩვენი კორპორაციული ღირებულებებია'=>'ჩვენი კორპორაციული ღირებულებებია',
	'მდგრადი განვითარება:'=>'მდგრადი განვითარება:',
	'ინოვაცია:'=>'ინოვაცია:',
	'PRoFit Lab მიისწარფვის ინოვაციური იდეების მოზიდვისაკენ, ღიაა ახალი გამოწვევებისათვის და უზრუნველყოფს ტექნოლოგიური პროგრესის პრაქტიკაში დანერგვას.'=>'PRoFit Lab მიისწარფვის ინოვაციური იდეების მოზიდვისაკენ, ღიაა ახალი გამოწვევებისათვის და უზრუნველყოფს ტექნოლოგიური პროგრესის პრაქტიკაში დანერგვას.',
	'პარტნიორობა:'=>'პარტნიორობა:',
	'PRoFit Lab ზრუნავს კომპანიის მიმართ დაინტერესებულ პირთა ჯგუფებთან სამართლიანი, გამჭვირვალე და გრძელვადიანი პარტნიორული ურთიერთობის ჩამოყალიბებაზე.'=>'PRoFit Lab ზრუნავს კომპანიის მიმართ დაინტერესებულ პირთა ჯგუფებთან სამართლიანი, გამჭვირვალე და გრძელვადიანი პარტნიორული ურთიერთობის ჩამოყალიბებაზე.',


	'ცდილობს უზრუნველყოს როგორც კლიენტებისა და სხვადასხვა პარტნიორების,ასევე საკუთარი მდგრადი განვითარება.'=>'ცდილობს უზრუნველყოს როგორც კლიენტებისა და სხვადასხვა პარტნიორების,ასევე საკუთარი მდგრადი განვითარება.',


	'შეხედულებები'=>'შეხედულებები',
	'როგორც კორპორაციული სოციალური პასუხისმგებობის მქონე ორგანიზაცია, ცდილობს დააბალანსოს კომპანიის მიმართ ყველა დაინტერესებული მხარის : თანამშრომლების, კლიენტების,პარტნიორების და მთელი საზოგადოების ინტერესები. ასევე ცდილობს შეამციროს გარემოზე მავნე ზემოქმედება და ჩაერთოს გარემოსდაცვის პროექტებში.'=>'როგორც კორპორაციული სოციალური პასუხისმგებლობის მქონე ორგანიზაცია, ცდილობს დააბალანსოს კომპანიის მიმართ ყველა დაინტერესებული მხარის : თანამშრომლების, კლიენტების,პარტნიორების და მთელი საზოგადოების ინტერესები. ასევე ცდილობს შეამციროს გარემოზე მავნე ზემოქმედება და ჩაერთოს გარემოსდაცვის პროექტებში.',



	'სტანდარტები'=>'სტანდარტები',
	'საუკეთესო საერთაშორისო გამოცდილების გათვალისიწნებით PRoFit Lab-ში შექმნილია ეთიკის კოდექსი და შინაგანაწესი.'=>'საუკეთესო საერთაშორისო გამოცდილების გათვალისიწნებით PRoFit Lab-ში შექმნილია ეთიკის კოდექსი და შინაგანაწესი.',
	'CSR - კორპორაციული სოციალური პასუხისმგებლობა'=>'CSR',

	//კორპორაციული სოციალური პასუხისმგებლობა
	'ცდილობს დააბალანსოს ეკონომიკური, სოციალური და გარემოსდაცვითი მიზნები . ამის მისაღწევად კომპანიაში დანერგილია კორპორაციული სოციალური პასუხისმგებლობის პოლიტიკა, რომლის ფარგლებში ვახორციელებთ სხვადასხვა სახის პროექტებს და აქტივობებს.'=>'ცდილობს დააბალანსოს ეკონომიკური, სოციალური და გარემოსდაცვითი მიზნები . ამის მისაღწევად კომპანიაში დანერგილია კორპორაციული სოციალური პასუხისმგებლობის პოლიტიკა, რომლის ფარგლებში ვახორციელებთ სხვადასხვა სახის პროექტებს და აქტივობებს.',

	'ის მიმართ დაინტერესებული პირების ყველა ჯგუფის მიმართ კომპანიას გააჩნია სამართლიანი თანამშრომლობის პასუხისმგებლობა, რაც ზოგ შემთხვევაში გამოიხატება ვოლუნტარისტული სამუშაოების შეთავაზებით მოწყვლადი ჯგუფებისათვის და გარემოზე მავნე ზემოქმედების შემცირებაზე ზრუნვით, ასევე - სხვა აქტივობებით.'=>'ის მიმართ დაინტერესებული პირების ყველა ჯგუფის მიმართ კომპანიას გააჩნია სამართლიანი თანამშრომლობის პასუხისმგებლობა, რაც ზოგ შემთხვევაში გამოიხატება ვოლუნტარისტული სამუშაოების შეთავაზებით მოწყვლადი ჯგუფებისათვის და გარემოზე მავნე ზემოქმედების შემცირებაზე ზრუნვით, ასევე - სხვა აქტივობებით.',


	'ვიდეო ჩვენი კომპანიის შესახებ'=>'ვიდეო ჩვენი კომპანიის შესახებ',



];