<?php

return [

	'კორპორაციული კულტურა'=>'კორპორაციული კულტურა',
	'PRoFit Lab -ის მიზანია თანამშრომელთა შორის ლოიალობის შექმნა გრძელვადიან პერიოდში და მათი PRoFit Lab-ის ბრენდის ელჩებად ჩამოყალიბება. ამ მიზანს PRoFit Lab თანამშრომლებთან ერთად აღწევს ურთიერთსასარგებლო, პარტნიორული და ნდობაზე დაფუძნებული კორპორატიული კულტურის შექმნით.'=>'PRoFit Lab -ის მიზანია თანამშრომელთა შორის ლოიალობის შექმნა გრძელვადიან პერიოდში და მათი PRoFit Lab-ის ბრენდის ელჩებად ჩამოყალიბება. ამ მიზანს PRoFit Lab თანამშრომლებთან ერთად აღწევს ურთიერთსასარგებლო, პარტნიორული და ნდობაზე დაფუძნებული კორპორატიული კულტურის შექმნით.',
	'PRoFit Lab-ის კორპორაციული კულტურა შეესაბამება ჩვენი კომპანიის მისიას, ხედვას და კორპორაციულ ფასეულობებს. ჩვენ გვჯერა, რომ ჩვენი კომპანიის ერთ-ერთი მთავარი კონკურენტული უპირატესობა ჩვენი თანამშრომლებია.'=>'PRoFit Lab-ის კორპორაციული კულტურა შეესაბამება ჩვენი კომპანიის მისიას, ხედვას და კორპორაციულ ფასეულობებს. ჩვენ გვჯერა, რომ ჩვენი კომპანიის ერთ-ერთი მთავარი კონკურენტული უპირატესობა ჩვენი თანამშრომლებია.',
	'ჩვენ გვჯერა, რომ პარტნიორული დამოკიდებულება ჩვენს თანამშრომლებთან და ორგანიზაციაში არსებული გუნდური სულისკვეთება ჩვენი საქმიანობის წარმატების საწინდარია. ამიტომ, სამართლიანი და გამჭვირვალე ურთიერთობების ჩამოყალიბებით, ვქმნით ისეთ სანდო და კომფორტულ სამუშაო გარემოს, რომელშიც თანამშრომლები მოტივირებულები არიან პროფესიულ განვითარებასა და საუკეთესო შედეგების მიღწევაზე.'=>'ჩვენ გვჯერა, რომ პარტნიორული დამოკიდებულება ჩვენს თანამშრომლებთან და ორგანიზაციაში არსებული გუნდური სულისკვეთება ჩვენი საქმიანობის წარმატების საწინდარია. ამიტომ, სამართლიანი და გამჭვირვალე ურთიერთობების ჩამოყალიბებით, ვქმნით ისეთ სანდო და კომფორტულ სამუშაო გარემოს, რომელშიც თანამშრომლები მოტივირებულები არიან პროფესიულ განვითარებასა და საუკეთესო შედეგების მიღწევაზე.',
	'რატომ უნდა გახდეთ PROFIT LAB -ის გუნდის წევრი'=>'რატომ უნდა გახდეთ PROFIT LAB -ის გუნდის წევრი',
	'ჩვენთან თქვენ დაგხვდებათ:'=>'ჩვენთან თქვენ დაგხვდებათ:',
	'პროფესიონალი თანამშრომლები, რომლებიც მზად არიან გაგიზიარონ გამოცდილება;'=>'პროფესიონალი თანამშრომლები, რომლებიც მზად არიან გაგიზიარონ გამოცდილება;',
	'მუდმივად ინოვაციებსა და განვითარებაზე ორიენტირებული ორგანიზაცია, რომელიც მზად არის მხარი დაგიჭიროთ პროფესიულ ზრდაში.'=>'მუდმივად ინოვაციებსა და განვითარებაზე ორიენტირებული ორგანიზაცია, რომელიც მზად არის მხარი დაგიჭიროთ პროფესიულ ზრდაში.',
	'როგორ უნდა გახდეთ PROFIT LAB -ის გუნდის წევრი'=>'როგორ უნდა გახდეთ PROFIT LAB -ის გუნდის წევრი

',


	'PRoFit Lab მუდმივად ზრუნავს ახალგაზრდა, ცნობისმოყვარე, განვითარებაზე ორიენტირებული ტალანტების მოზიდვაზე.'=>'PRoFit Lab მუდმივად ზრუნავს ახალგაზრდა, ცნობისმოყვარე, განვითარებაზე ორიენტირებული ტალანტების მოზიდვაზე.',
	'თუ გსურთ შემოუერთდეთ ჩვენ გუნდს, გთხოვთ გამოგვიგზავნეთ CV შემდეგ ელ. ფოსტის მისამართზე : hr@profitlab.ge'=>'თუ გსურთ შემოუერთდეთ ჩვენ გუნდს, გთხოვთ გამოგვიგზავნეთ CV შემდეგ ელ. ფოსტის მისამართზე : hr@profitlab.ge',
	'განვითარდი ჩვენთან ერთად !'=>'განვითარდი ჩვენთან ერთად !',
	'სტაჟირების პროგრამა სტუდენტებისთვის'=>'სტაჟირების პროგრამა სტუდენტებისთვის',
	'PRoFit Lab -ის კორპორაციული მისიის შესაბამისად, ჩვენ ვზრუნავთ არა მხოლოდ ჩვენი კლიენტების ბიზნესის განვითარებაზე , არამედ ჩვენი თანამშრომლების პროფესიულ განვითარებაზეც.'=>'PRoFit Lab -ის კორპორაციული მისიის შესაბამისად, ჩვენ ვზრუნავთ არა მხოლოდ ჩვენი კლიენტების ბიზნესის განვითარებაზე , არამედ ჩვენი თანამშრომლების პროფესიულ განვითარებაზეც.',

	'იმისათვის, რომ სტაჟირების პროგრამაში მიიღოთ მონაწილეობა, უნდა იყოთ მოტივირებული, კრეატიული, შედეგზე ორიენტირებული ახალგაზრდა.'=>'იმისათვის, რომ სტაჟირების პროგრამაში მიიღოთ მონაწილეობა, უნდა იყოთ მოტივირებული, კრეატიული, შედეგზე ორიენტირებული ახალგაზრდა.',
	'თუ გსურთ გაიაროთ სტაჟირება ჩვენ გუნდში, გთხოვთ გამოგვიგზავნეთ CV შემდეგ ელ. ფოსტის მისამართზე : hr@profitlab.ge'=>'თუ გსურთ გაიაროთ სტაჟირება ჩვენ გუნდში, გთხოვთ გამოგვიგზავნეთ CV შემდეგ ელ. ფოსტის მისამართზე : hr@profitlab.ge',




];